const authorsData = [
  {
    id: 1,
    name: "Шевченко Сергей Юрьевич",
    description: "Руководство разработкой документации, разработка режимов использования земель и требований к градостроительным регламентам"
  },
  {
    id: 2,
    name: "Мялк Анна Вадимовна",
    description: "Текстовые разделы обосновывающей части проектной документации, разработка режимов использования земель и требований к градостроительным регламентам"
  },
  {
    id: 3,
    name: "Самойленко Ирина Борисовна",
    description: "Анализ совместимости решений Генерального плана города и Правил землепользования и застройки города Владивостока с исторической средой и объектами культурного наследия"
  },
  {
    id: 4,
    name: "Пономаренко Наталья Витальевна",
    description: "Анализ ценной исторической застройки, фотофиксация"
  },
  {
    id: 5,
    name: "Колобенко Ольга Сергеевна",
    description: "Разработка границ территорий объектов культурного наследия, обработка графической части проектной документации"
  },
  {
    id: 6,
    name: "Юрченко Евгений Александрович",
    description: "Обработка топографической основы, фотофиксация территории, анализ ландшафта территории"
  },
  {
    id: 7,
    name: "Анча Дмитрий Алексеевич",
    description: "Историко-библиографические изыскания"
  },
  {
    id: 8,
    name: "Калинин Владимир Иванович",
    description: "Историко-библиографические изыскания"
  },
  {
    id: 9,
    name: "Сергиенко Татьяна Климовна",
    description: "Обработка контуров режимных территорий, подготовка исходных данных"
  },
  {
    id: 10,
    name: "Мамонова Елена Теодоровна",
    description: "Обработка и анализ исторической документации по генеральным планам и зонированию исследуемой территории"
  },
  {
    id: 11,
    name: "Дегалевич Данил Иванович",
    description: ""
  },
  {
    id: 12,
    name: "Вялков Леонид Евгеньевич",
    description: ""
  },
  {
    id: 13,
    name: "Личманюк Александр Андреевич",
    description: ""
  }
];

export default authorsData;
