export const sectionOne = [
  { id: 1, title: "Владивостокская крепость" },
  { id: 2, title: "Освоение территории и формирование участков военного и морского ведомства" },
  { id: 3, title: "Фортификационные сооружения в границах исторического центра Владивостока" },
  { id: 4, title: "Усиление Владивостокской крепости и развитие системы противодесантной обороны 55" },
  { id: 5, title: "Развитие железнодорожного узла 60" },
  { id: 6, title: "Оборонительное строительство после 1930-х гг" },
  { id: 7, title: "Механический завод Владивостокского военного порта" },
  { id: 8, title: "Городок минно-артиллерийский Владивостокского военного порта" },
  { id: 9, title: "Итоги и рекомендации" },
];

export const sectionTwo = [
  { id: 10, title: "Освоение и планировка территории 98" },
  { id: 11, title: "Основные топонимы и общественные пространства городской среды" },
  { id: 12, title: "Зеленые зоны в границах исторического центра города" },
  { id: 13, title: "Рынки и стадионы" },
  { id: 14, title: "Ансамбли в историческом центре города" },
  { id: 15, title: "Исторические здания" },
];