const authorsInfo = [
  {
    id: 1,
    name: "Шевченко Сергей Юрьевич",
    text: "Руководство разработкой документации, разработка режимов использования земель и требований к градостроительным регламентам",
    photo: "/photo-authors/shevchenko.webp"
  },
  {
    id: 2,
    name: "Мялк Анна Вадимовна",
    text: "Текстовые разделы обосновывающей части проектной документации, разработка режимов использования земель и требований к градостроительным регламентам",
    photo: "/icons/profile.png"
  },
  {
    id: 3,
    name: "Самойленко Ирина Борисовна",
    text: "Анализ совместимости решений Генерального плана города и Правил землепользования и застройки города Владивостока с исторической средой и объектами культурного наследия",
    photo: "/photo-authors/samoylenko.webp"
  },
  {
    id: 4,
    name: "Пономаренко Наталья Витальевна",
    text: "Анализ ценной исторической застройки, фотофиксация",
    photo: "/icons/profile.png"
  },
  {
    id: 5,
    name: "Колобенко Ольга Сергеевна",
    text: "Разработка границ территорий объектов культурного наследия, обработка графической части проектной документации",
    photo: "/icons/profile.png"
  },
  {
    id: 6,
    name: "Юрченко Евгений Александрович",
    text: "Обработка топографической основы, фотофиксация территории, анализ ландшафта территории",
    photo: "/icons/profile.png"
  },
  {
    id: 7,
    name: "Анча Дмитрий Алексеевич",
    text: "Историко-библиографические изыскания",
    photo: "/icons/profile.png"
  },
  {
    id: 8,
    name: "Калинин Владимир Иванович",
    text: "Историко-библиографические изыскания",
    photo: "/photo-authors/kalinin.webp"
  },
  {
    id: 9,
    name: "Сергиенко Татьяна Климовна",
    text: "Обработка контуров режимных территорий, подготовка исходных данных",
    photo: "/photo-authors/sergienko.webp"
  },
  {
    id: 10,
    name: "Мамонова Елена Теодоровна",
    text: "Обработка и анализ исторической документации по генеральным планам и зонированию исследуемой территории",
    photo: "/icons/profile.png"
  },
  {
    id: 11,
    name: "Дегалевич Данил Иванович",
    text: "",
    photo: "/photo-authors/degalevich.webp"
  },
  {
    id: 12,
    name: "Вялков Леонид Евгеньевич",
    text: "",
    photo: "/photo-authors/vyalkov.webp"
  },
  {
    id: 13,
    name: "Личманюк Александр Андреевич",
    text: "",
    photo: "/icons/profile.png"
  }
];

export default authorsInfo;
